{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4025, "word_counts": "{\"private\": 14, \"2003\": 9, \"account\": 30, \"statement\": 13, \"07808\": 1, \"xxxxxx\": 1, \"shows\": 28, \"800\": 15, \"un\": 8, \"redeemed\": 8, \"points\": 14, \"call\": 430, \"08719899217\": 1, \"identifier\": 12, \"code\": 22, \"41685\": 2, \"expires\": 13, \"07\": 2, \"11\": 15, \"04\": 8, \"bring\": 18, \"got\": 172, \"dun\": 34, \"wear\": 3, \"jeans\": 2, \"lor\": 111, \"things\": 43, \"quick\": 4, \"question\": 15, \"convey\": 8, \"regards\": 6, \"book\": 12, \"lesson\": 11, \"msg\": 82, \"work\": 72, \"sth\": 1, \"going\": 134, \"get\": 296, \"specs\": 1, \"membership\": 2, \"px3748\": 1, \"thx\": 1, \"well\": 83, \"months\": 10, \"course\": 10, \"make\": 68, \"stink\": 1, \"also\": 52, \"didnt\": 21, \"na\": 10, \"hi\": 111, \"ok\": 208, \"come\": 167, \"pick\": 50, \"530\": 4, \"ar\": 4, \"contacted\": 5, \"dating\": 14, \"service\": 46, \"someone\": 46, \"know\": 191, \"find\": 57, \"mobile\": 100, \"landline\": 29, \"09064017305\": 1, \"pobox75ldns7\": 1, \"sure\": 57, \"still\": 113, \"available\": 13, \"though\": 20, \"yo\": 26, \"game\": 8, \"almost\": 12, \"want\": 148, \"go\": 208, \"walmart\": 2, \"soon\": 42, \"flippin\": 1, \"shit\": 27, \"yet\": 38, \"getting\": 35, \"worried\": 5, \"derek\": 3, \"taylor\": 2, \"already\": 73, \"assumed\": 1, \"worst\": 2, \"sis\": 16, \"juz\": 19, \"watched\": 1, \"italian\": 4, \"job\": 27, \"time\": 164, \"coming\": 40, \"later\": 98, \"wil\": 12, \"reach\": 24, \"actually\": 21, \"send\": 138, \"reminder\": 3, \"today\": 116, \"wonderful\": 12, \"weekend\": 26, \"guy\": 17, \"flash\": 2, \"madam\": 2, \"take\": 109, \"care\": 54, \"oh\": 84, \"selected\": 19, \"stay\": 18, \"250\": 14, \"top\": 17, \"british\": 2, \"hotels\": 2, \"nothing\": 30, \"holiday\": 36, \"valued\": 9, \"350\": 9, \"dial\": 2, \"08712300220\": 4, \"claim\": 81, \"national\": 18, \"rate\": 23, \"bx526\": 1, \"sw73ss\": 2, \"yup\": 30, \"lol\": 49, \"would\": 63, \"despite\": 1, \"cramps\": 3, \"like\": 179, \"girl\": 25, \"glad\": 7, \"went\": 52, \"plenty\": 6, \"claire\": 3, \"goes\": 18, \"mad\": 3, \"first\": 45, \"woke\": 9, \"gave\": 7, \"hiya\": 8, \"last\": 58, \"night\": 88, \"naughty\": 7, \"bought\": 2, \"clothes\": 1, \"little\": 22, \"ready\": 33, \"shopping\": 26, \"tho\": 14, \"kind\": 14, \"wanna\": 29, \"meet\": 58, \"gettin\": 10, \"rdy\": 1, \"ship\": 2, \"comp\": 10, \"free2day\": 2, \"sexy\": 22, \"st\": 9, \"george\": 2, \"day\": 170, \"pic\": 18, \"jordan\": 4, \"txt\": 132, \"89080\": 2, \"dont\": 109, \"miss\": 53, \"every\": 51, \"wk\": 28, \"saucy\": 2, \"celeb\": 3, \"pics\": 17, \"pocketbabe\": 3, \"co\": 39, \"uk\": 54, \"0870241182716\": 2, \"im\": 56, \"good\": 169, \"thinking\": 15, \"way\": 84, \"home\": 125, \"castor\": 2, \"need\": 117, \"see\": 110, \"something\": 53, \"sir\": 27, \"late\": 44, \"paying\": 6, \"rent\": 8, \"past\": 4, \"pay\": 26, \"lt\": 237, \"gt\": 240, \"charge\": 15, \"felt\": 12, \"inconsiderate\": 2, \"nag\": 2, \"give\": 79, \"great\": 88, \"cost\": 25, \"speak\": 26, \"however\": 7, \"recession\": 2, \"wont\": 26, \"able\": 20, \"month\": 29, \"hence\": 2, \"askin\": 5, \"ahead\": 6, \"end\": 31, \"please\": 100, \"help\": 41, \"thanks\": 61, \"sorry\": 108, \"hav\": 13, \"signal\": 1, \"seen\": 10, \"heard\": 10, \"neither\": 2, \"unusual\": 1, \"put\": 24, \"case\": 11, \"sort\": 9, \"hugs\": 2, \"snogs\": 2, \"wesley\": 1, \"cool\": 33, \"havent\": 16, \"wined\": 1, \"dined\": 1, \"stop\": 104, \"knowing\": 2, \"nokia\": 54, \"7250i\": 4, \"win\": 58, \"free\": 212, \"auction\": 15, \"part\": 22, \"86021\": 5, \"hg\": 6, \"suite342\": 8, \"2lands\": 8, \"row\": 9, \"w1jhl\": 4, \"16\": 43, \"okie\": 12, \"hello\": 40, \"andrews\": 1, \"boy\": 22, \"long\": 36, \"cold\": 5, \"keep\": 50, \"posted\": 5, \"ended\": 6, \"another\": 27, \"morning\": 55, \"special\": 41, \"may\": 43, \"smile\": 35, \"sunny\": 6, \"rays\": 4, \"leaves\": 10, \"worries\": 7, \"blue\": 14, \"bay\": 4, \"gud\": 39, \"mrng\": 11, \"calls\": 22, \"messages\": 16, \"missed\": 19, \"seems\": 8, \"weird\": 4, \"timing\": 4, \"smoke\": 10, \"shitstorm\": 1, \"attributed\": 1, \"always\": 37, \"making\": 16, \"everyone\": 11, \"missing\": 24, \"pray\": 6, \"inshah\": 2, \"allah\": 4, \"ten\": 6, \"bucks\": 6, \"jay\": 8, \"noncomittal\": 1, \"registered\": 6, \"optin\": 1, \"subscriber\": 4, \"ur\": 249, \"draw\": 29, \"100\": 26, \"gift\": 17, \"voucher\": 11, \"entered\": 11, \"receipt\": 5, \"correct\": 9, \"ans\": 9, \"80062\": 4, \"whats\": 13, \"no1\": 7, \"bbc\": 1, \"charts\": 1, \"lucy\": 2, \"hubby\": 2, \"meetins\": 1, \"fri\": 12, \"alone\": 14, \"hotel\": 4, \"fancy\": 10, \"cumin\": 1, \"pls\": 98, \"leave\": 45, \"2day\": 8, \"09099726395\": 1, \"calls\\u00e5\": 3, \"minmobsmorelkpobox177hp51fl\": 2, \"gets\": 7, \"used\": 10, \"dumb\": 1, \"realize\": 1, \"started\": 14, \"searching\": 2, \"days\": 26, \"potential\": 3, \"talent\": 2, \"whole\": 10, \"car\": 27, \"appreciated\": 2, \"two\": 24, \"dad\": 19, \"map\": 1, \"reading\": 9, \"semi\": 1, \"argument\": 4, \"apart\": 1, \"sister\": 15, \"law\": 3, \"hope\": 86, \"saying\": 13, \"hey\": 84, \"abiola\": 10, \"open\": 15, \"rebtel\": 1, \"firefox\": 1, \"loads\": 9, \"plus\": 22, \"sign\": 6, \"user\": 8, \"name\": 40, \"place\": 44, \"show\": 21, \"numbers\": 9, \"lower\": 1, \"number\": 71, \"pin\": 4, \"display\": 3, \"okay\": 20, \"lions\": 1, \"england\": 7, \"tone\": 41, \"reply\": 104, \"lionm\": 1, \"mono\": 2, \"lionp\": 1, \"poly\": 10, \"www\": 61, \"ringtones\": 8, \"original\": 3, \"best\": 29, \"tones\": 12, \"3gbp\": 3, \"network\": 20, \"operator\": 12, \"rates\": 7, \"apply\": 26, \"pleasure\": 7, \"pain\": 20, \"trouble\": 6, \"pours\": 2, \"rain\": 6, \"sum1\": 3, \"hurts\": 5, \"becoz\": 4, \"loves\": 7, \"smiling\": 14, \"attention\": 1, \"relatives\": 2, \"sms\": 40, \"de\": 20, \"yunny\": 1, \"goin\": 16, \"alex\": 7, \"knows\": 7, \"birthday\": 28, \"fifteen\": 4, \"minutes\": 24, \"far\": 11, \"concerned\": 1, \"wats\": 4, \"talks\": 2, \"email\": 11, \"address\": 18, \"facebook\": 8, \"huh\": 18, \"ringtone\": 23, \"order\": 16, \"ref\": 3, \"k718\": 1, \"charged\": 11, \"50\": 43, \"arrive\": 7, \"customer\": 40, \"services\": 14, \"09065069120\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 1, \"even\": 44, \"shirt\": 5, \"sometimes\": 5, \"mouth\": 2, \"comes\": 16, \"flowing\": 1, \"dream\": 11, \"world\": 27, \"without\": 25, \"half\": 31, \"chores\": 1, \"joy\": 7, \"lots\": 15, \"tv\": 26, \"guess\": 26, \"must\": 22, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"done\": 38, \"become\": 5, \"one\": 115, \"rs\": 12, \"shelf\": 1, \"buy\": 45, \"egg\": 1, \"dunno\": 19, \"lei\": 11, \"thk\": 29, \"mum\": 16, \"lazy\": 4, \"neva\": 12, \"ask\": 64, \"freemsg\": 8, \"text\": 151, \"84025\": 2, \"use\": 31, \"web2mobile\": 1, \"mates\": 12, \"etc\": 8, \"join\": 20, \"txt250\": 1, \"com\": 44, \"50p\": 7, \"box139\": 1, \"la32wu\": 1, \"remove\": 9, \"txtx\": 1, \"mummy\": 3, \"bad\": 27, \"positive\": 1, \"negative\": 1, \"made\": 20, \"wait\": 42, \"hmmmm\": 1, \"opinion\": 4, \"jada\": 3, \"kusruthi\": 3, \"lovable\": 10, \"silent\": 8, \"spl\": 4, \"character\": 4, \"matured\": 3, \"stylish\": 4, \"simple\": 18, \"aiyo\": 5, \"meh\": 6, \"door\": 7, \"kick\": 6, \"coco\": 1, \"lovely\": 9, \"smell\": 1, \"bus\": 19, \"tobacco\": 1, \"house\": 29, \"maid\": 5, \"murderer\": 5, \"coz\": 18, \"man\": 31, \"murdered\": 5, \"th\": 8, \"january\": 6, \"public\": 3, \"govt\": 3, \"instituitions\": 3, \"closed\": 5, \"including\": 4, \"post\": 10, \"office\": 23, \"understand\": 10, \"screwd\": 1, \"wan\": 47, \"look\": 18, \"explicit\": 2, \"sex\": 12, \"30\": 12, \"secs\": 2, \"ring\": 13, \"02073162414\": 2, \"costs\": 5, \"20p\": 6, \"min\": 47, \"gsex\": 1, \"pobox\": 12, \"2667\": 1, \"wc1n\": 1, \"3xx\": 1, \"friends\": 37, \"close\": 12, \"true\": 21, \"forever\": 9, \"beyond\": 2, \"words\": 14, \"ni8\": 8, \"enjoy\": 31, \"urself\": 6, \"tmr\": 17, \"competition\": 4, \"admin\": 2, \"building\": 2, \"might\": 29, \"slightly\": 2, \"earlier\": 9, \"reaching\": 7, \"giving\": 4, \"problems\": 4, \"mayb\": 9, \"jus\": 25, \"ugh\": 10, \"apologize\": 1, \"admit\": 2, \"wrong\": 12, \"back\": 112, \"mm\": 6, \"enough\": 22, \"partnership\": 2, \"lead\": 3, \"watching\": 23, \"lotr\": 1, \"dis\": 24, \"aft\": 13, \"dinner\": 23, \"nite\": 15, \"engagement\": 1, \"fixd\": 1, \"next\": 50, \"really\": 64, \"shocking\": 2, \"bt\": 25, \"hmm\": 11, \"njan\": 1, \"vilikkam\": 1, \"ws\": 1, \"al\": 8, \"sudn\": 1, \"friday\": 12, \"pongal\": 5, \"news\": 16, \"polyphonic\": 4, \"mob\": 17, \"week\": 86, \"pt2\": 2, \"87575\": 4, \"1st\": 22, \"txtin\": 2, \"tell\": 98, \"150p\": 57, \"hl\": 4, \"4info\": 2, \"plan\": 22, \"ill\": 29, \"mins\": 35, \"moan\": 4, \"thin\": 1, \"fault\": 5, \"arguments\": 1, \"fed\": 1, \"himso\": 1, \"bother\": 7, \"2go\": 3, \"thanx\": 24, \"xx\": 14, \"wondering\": 8, \"say\": 63, \"coping\": 2, \"distance\": 3, \"offer\": 26, \"150\": 15, \"worth\": 14, \"discount\": 9, \"vouchers\": 14, \"yes\": 73, \"85023\": 7, \"savamob\": 11, \"member\": 7, \"offers\": 11, \"cs\": 36, \"08717898035\": 3, \"00\": 9, \"sub\": 8, \"unsub\": 5, \"prepare\": 4, \"pounded\": 1, \"haha\": 43, \"thinkin\": 7, \"meets\": 2, \"let\": 60, \"reason\": 9, \"beautiful\": 12, \"gram\": 2, \"usually\": 5, \"runs\": 2, \"eighth\": 1, \"smarter\": 1, \"second\": 12, \"needs\": 11, \"bed\": 28, \"fucking\": 10, \"dealing\": 2, \"lick\": 3, \"pussy\": 4, \"meeting\": 31, \"tel\": 10, \"shall\": 26, \"tomorrow\": 65, \"gibbs\": 2, \"unsold\": 4, \"mike\": 1, \"hussey\": 1, \"drug\": 4, \"anymore\": 6, \"yeah\": 66, \"impression\": 1, \"think\": 92, \"wot\": 19, \"drinkin\": 2, \"dancin\": 1, \"eatin\": 4, \"cinema\": 6, \"mu\": 9, \"sorting\": 2, \"narcotics\": 1, \"situation\": 8, \"picked\": 7, \"noe\": 14, \"wat\": 79, \"dat\": 31, \"sells\": 2, \"4d\": 2, \"closes\": 2, \"says\": 20, \"probably\": 21, \"swing\": 10, \"roommate\": 3, \"finishes\": 3, \"447801259231\": 1, \"secret\": 10, \"admirer\": 6, \"looking\": 21, \"contact\": 51, \"reveal\": 8, \"thinks\": 8, \"09058094597\": 1, \"heart\": 34, \"urgent\": 54, \"flights\": 4, \"europe\": 2, \"away\": 20, \"b4\": 11, \"10th\": 1, \"sept\": 4, \"friend\": 37, \"09050000555\": 1, \"ba128nnfwfly150ppm\": 1, \"wake\": 20, \"picking\": 9, \"us\": 44, \"rite\": 11, \"taking\": 10, \"sq825\": 1, \"ard\": 17, \"smth\": 14, \"check\": 25, \"arrival\": 1, \"ya\": 40, \"hmmm\": 10, \"gonna\": 44, \"tacos\": 2, \"hurt\": 14, \"tease\": 1, \"cry\": 4, \"life\": 60, \"die\": 8, \"plz\": 18, \"rose\": 6, \"grave\": 1, \"stupid\": 9, \"nice\": 45, \"bslvyl\": 7, \"0906346330\": 1, \"abta\": 1, \"complimentary\": 10, \"spanish\": 3, \"10\": 32, \"000\": 21, \"cash\": 61, \"await\": 18, \"collection\": 24, \"sae\": 19, \"box\": 29, \"47\": 1, \"po19\": 1, \"2ez\": 1, \"150ppm\": 26, \"18\": 39, \"knackered\": 2, \"came\": 23, \"sleep\": 42, \"full\": 15, \"lark\": 1, \"weather\": 7, \"finish\": 28, \"aathi\": 5, \"dear\": 79, \"awesome\": 15, \"restocked\": 1, \"luckily\": 1, \"starring\": 1, \"role\": 4, \"asked\": 20, \"shy\": 3, \"09058091870\": 1, \"revealed\": 5, \"pobox84\": 5, \"m26\": 2, \"3uz\": 2, \"anand\": 1, \"wenever\": 1, \"lik\": 3, \"vikky\": 6, \"early\": 20, \"sleepin\": 2, \"liao\": 26, \"den\": 22, \"confirm\": 10, \"pocay\": 1, \"wocay\": 1, \"luv\": 30, \"thing\": 46, \"4eva\": 2, \"promise\": 6, \"2morrowxxxx\": 1, \"reg\": 2, \"pract\": 1, \"lessons\": 6, \"flung\": 1, \"advance\": 5, \"masters\": 2, \"bb\": 8, \"cos\": 52, \"sale\": 6, \"bf\": 2, \"lunch\": 34, \"eat\": 25, \"maggi\": 1, \"mee\": 1, \"thought\": 38, \"slide\": 2, \"accidentally\": 4, \"deleted\": 4, \"message\": 78, \"resend\": 1, \"slow\": 9, \"using\": 5, \"biola\": 2, \"fne\": 1, \"class\": 31, \"kate\": 10, \"jackson\": 1, \"rec\": 1, \"center\": 3, \"7ish\": 2, \"right\": 68, \"theoretically\": 1, \"could\": 46, \"tried\": 16, \"video\": 25, \"750\": 13, \"unlimited\": 8, \"camcorder\": 10, \"08000930705\": 10, \"prabha\": 4, \"soryda\": 2, \"realy\": 6, \"frm\": 11, \"sory\": 2, \"spent\": 5, \"phasing\": 1, \"fourth\": 1, \"dimension\": 1, \"nt\": 19, \"joking\": 4, \"seriously\": 5, \"told\": 36, \"congrats\": 10, \"wanted\": 23, \"score\": 3, \"relax\": 3, \"motivating\": 1, \"sharing\": 2, \"sunshine\": 6, \"hols\": 2, \"med\": 3, \"stamped\": 1, \"self\": 4, \"envelope\": 3, \"drinks\": 3, \"po\": 28, \"113\": 1, \"bray\": 1, \"wicklow\": 1, \"eire\": 1, \"quiz\": 10, \"starts\": 5, \"saturday\": 12, \"big\": 30, \"together\": 16, \"afternoon\": 21, \"love\": 156, \"online\": 19, \"waiting\": 39, \"grins\": 10, \"excited\": 1, \"spend\": 5, \"happy\": 83, \"called\": 18, \"phone\": 95, \"said\": 64, \"sarcasm\": 1, \"scarcasim\": 1, \"wearing\": 2, \"sweet\": 24, \"princess\": 25, \"likes\": 3, \"dislikes\": 3, \"beauty\": 2, \"pimples\": 1, \"dreams\": 12, \"ummifying\": 1, \"bye\": 6, \"salary\": 5, \"url\": 21, \"widelive\": 2, \"index\": 2, \"wml\": 2, \"id\": 15, \"820554ad0a1705572711\": 1, \"true\\u00e5\\u00e1c\": 1, \"ringtone\\u00e5\\u00e1\": 1, \"wife\": 19, \"knew\": 10, \"murder\": 5, \"exactly\": 4, \"holder\": 3, \"weeks\": 7, \"pc\": 6, \"ts\": 7, \"jade\": 1, \"paul\": 1, \"didn\\u00e5\\u00f5t\": 2, \"remember\": 24, \"barmed\": 1, \"talk\": 32, \"handed\": 3, \"celebrations\": 1, \"rhythm\": 2, \"person\": 36, \"establish\": 1, \"body\": 4, \"learn\": 5, \"unsubscribed\": 1, \"tons\": 2, \"babes\": 3, \"hunks\": 1, \"straight\": 4, \"subscriptions\": 1, \"lul\": 1, \"juicy\": 3, \"gossip\": 2, \"hospital\": 8, \"nurses\": 1, \"talking\": 9, \"fat\": 4, \"shes\": 1, \"obese\": 1, \"oyea\": 1, \"nah\": 6, \"meant\": 11, \"crammed\": 1, \"people\": 33, \"thinked\": 1, \"saw\": 18, \"mon\": 5, \"thurs\": 4, \"sat\": 27, \"cant\": 46, \"leh\": 22, \"booked\": 6, \"trying\": 32, \"todays\": 15, \"prize\": 62, \"guaranteed\": 32, \"09050000460\": 1, \"land\": 11, \"line\": 27, \"j89\": 1, \"box245c2150pm\": 1, \"toot\": 2, \"fringe\": 2, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 19, \"problem\": 30, \"regret\": 3, \"cudnt\": 1, \"drove\": 2, \"ctla\": 1, \"cochin\": 2, \"left\": 23, \"ente\": 1, \"style\": 6, \"ishtamayoo\": 1, \"bakrid\": 1, \"mail\": 17, \"fb\": 5, \"chat\": 42, \"smoked\": 1, \"calling\": 18, \"texting\": 6, \"breathing\": 1, \"neck\": 2, \"bud\": 3, \"anyway\": 23, \"track\": 4, \"usf\": 9, \"tonight\": 41, \"ryder\": 1, \"seconds\": 3, \"ripped\": 1, \"content\": 10, \"clubmoby\": 1, \"08717509990\": 1, \"pix\": 8, \"games\": 13, \"six\": 4, \"downloads\": 3, \"nordstrom\": 1, \"yahoo\": 6, \"boys\": 5, \"perf\": 1, \"legal\": 4, \"head\": 11, \"lara\": 1, \"loan\": 7, \"loosu\": 1, \"careless\": 1, \"x2\": 1, \"list\": 5, \"buyers\": 1, \"try\": 36, \"decided\": 14, \"thank\": 19, \"latest\": 29, \"40gb\": 5, \"ipod\": 10, \"mp3\": 6, \"player\": 14, \"500\": 30, \"word\": 24, \"collect\": 23, \"83355\": 5, \"ibhltd\": 3, \"ldnw15h\": 3, \"mtmsgrcvd18\": 4, \"spook\": 5, \"halloween\": 3, \"logo\": 7, \"eerie\": 4, \"card\": 15, \"8007\": 13, \"zed\": 4, \"08701417012150p\": 2, \"per\": 41, \"6times\": 1, \"2mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 2, \"jen\": 2, \"eh\": 10, \"darlin\": 13, \"missin\": 3, \"jess\": 4, \"tonexs\": 1, \"subscription\": 3, \"renewed\": 1, \"choose\": 12, \"polys\": 5, \"clubzed\": 1, \"billing\": 1, \"aight\": 23, \"happening\": 5, \"side\": 12, \"holla\": 5, \"whenever\": 5, \"around\": 35, \"excuse\": 6, \"creep\": 2, \"sarasota\": 1, \"brand\": 5, \"wishing\": 8, \"family\": 17, \"merry\": 9, \"mas\": 3, \"new\": 103, \"year\": 39, \"sleeping\": 16, \"spys\": 1, \"checking\": 8, \"replying\": 5, \"mails\": 1, \"bloo\": 3, \"bowl\": 2, \"txting\": 9, \"getzed\": 8, \"36504\": 6, \"w4\": 1, \"5wq\": 1, \"norm\": 2, \"u4\": 3, \"knickers\": 1, \"beg\": 2, \"01223585236\": 1, \"nikiyu4\": 1, \"net\": 15, \"tee\": 2, \"hee\": 9, \"lecture\": 4, \"cheery\": 1, \"dropped\": 3, \"em\": 8, \"omw\": 6, \"catch\": 6, \"strong\": 5, \"hands\": 4, \"fine\": 43, \"yah\": 1, \"never\": 23, \"cancel\": 5, \"maybe\": 25, \"credit\": 11, \"gas\": 8, \"gr8\": 13, \"mobs\": 1, \"direct\": 10, \"2u\": 2, \"rply\": 8, \"title\": 3, \"eg\": 9, \"breathe1\": 1, \"titles\": 2, \"crazyin\": 1, \"sleepingwith\": 1, \"finest\": 1, \"ymca\": 1, \"pobox365o4w45wq\": 1, \"300p\": 1, \"safe\": 6, \"sound\": 8, \"garbage\": 2, \"bags\": 3, \"eggs\": 1, \"jam\": 1, \"bread\": 2, \"hannaford\": 1, \"wheat\": 1, \"chex\": 1, \"tick\": 6, \"loneliness\": 1, \"pouts\": 3, \"stomps\": 3, \"feet\": 4, \"honeybee\": 2, \"sweetest\": 2, \"god\": 32, \"laughed\": 2, \"amp\": 62, \"havnt\": 2, \"met\": 10, \"moral\": 7, \"crack\": 2, \"jokes\": 3, \"gm\": 3, \"gn\": 8, \"ge\": 8, \"promises\": 3, \"gotten\": 1, \"sent\": 51, \"jd\": 1, \"cum\": 10, \"accounts\": 1, \"executive\": 1, \"details\": 20, \"old\": 18, \"build\": 2, \"snowman\": 2, \"snow\": 12, \"angels\": 1, \"snowball\": 1, \"fights\": 1, \"mind\": 29, \"happened\": 14, \"uncomfortable\": 1, \"sad\": 17, \"story\": 13, \"wish\": 40, \"parents\": 11, \"forgot\": 21, \"kids\": 7, \"colleagues\": 7, \"cabin\": 5, \"pa\": 20, \"boss\": 9, \"askd\": 7, \"invited\": 10, \"apartment\": 7, \"bedroom\": 6, \"minute\": 12, \"sed\": 4, \"mood\": 5, \"minuts\": 3, \"latr\": 3, \"wid\": 15, \"cake\": 6, \"kidz\": 3, \"screaming\": 5, \"surprise\": 10, \"sofa\": 7, \"naked\": 5, \"sac\": 2, \"carry\": 2, \"working\": 23, \"adding\": 1, \"zeros\": 1, \"savings\": 1, \"wamma\": 1, \"laid\": 5, \"real\": 29, \"doggin\": 1, \"locations\": 4, \"uks\": 1, \"largest\": 4, \"dogging\": 10, \"dogs\": 1, \"69696\": 2, \"nyt\": 10, \"ec2a\": 5, \"3lp\": 3, \"hour\": 19, \"much\": 86, \"longer\": 5, \"syria\": 1, \"canada\": 2, \"wow\": 9, \"extra\": 10, \"mean\": 16, \"website\": 5, \"finished\": 18, \"avatar\": 2, \"nigro\": 1, \"0776xxxxxxx\": 1, \"xchat\": 2, \"final\": 13, \"attempt\": 16, \"86688\": 10, \"msgrcvdhg\": 2, \"w1j6hl\": 4, \"ldn\": 6, \"18yrs\": 1, \"09058095107\": 1, \"s3xy\": 1, \"hellogorgeous\": 1, \"hows\": 11, \"fone\": 11, \"lst\": 1, \"nitw\": 1, \"wen\": 20, \"texd\": 1, \"hopeu\": 1, \"ad\": 3, \"wkend\": 3, \"lookin\": 3, \"4ward\": 1, \"jaz\": 1, \"auntie\": 1, \"huai\": 1, \"juan\": 2, \"2004\": 8, \"07742676969\": 2, \"786\": 4, \"unredeemed\": 4, \"bonus\": 14, \"08719180248\": 2, \"45239\": 3, \"wif\": 18, \"scared\": 5, \"mah\": 11, \"loud\": 3, \"fix\": 5, \"teeth\": 3, \"asap\": 10, \"ringing\": 1, \"houseful\": 1, \"brats\": 1, \"pulling\": 1, \"hair\": 18, \"loving\": 13, \"ouch\": 1, \"stayed\": 2, \"bit\": 32, \"sick\": 9, \"firsg\": 1, \"rajas\": 1, \"burrito\": 1, \"makes\": 18, \"dearer\": 2, \"happiness\": 9, \"feel\": 48, \"dem\": 3, \"oi\": 2, \"ami\": 1, \"parchi\": 1, \"kicchu\": 1, \"kaaj\": 1, \"korte\": 1, \"iccha\": 1, \"korche\": 1, \"ta\": 6, \"tul\": 1, \"possible\": 8, \"dint\": 4, \"fujitsu\": 1, \"ibm\": 1, \"hp\": 1, \"toshiba\": 1, \"lot\": 26, \"model\": 5, \"change\": 18, \"field\": 2, \"quickly\": 2, \"da\": 114, \"system\": 5, \"administrator\": 2, \"\\u00fb\\u00aave\": 1, \"bin\": 4, \"awarded\": 22, \"play\": 29, \"instant\": 1, \"08715203028\": 1, \"9th\": 1, \"wins\": 3, \"optout\": 2, \"08718727870\": 3, \"difficult\": 7, \"girls\": 8, \"companion\": 1, \"lover\": 9, \"chef\": 1, \"listener\": 1, \"organizer\": 1, \"boyfriend\": 2, \"clean\": 6, \"sympathetic\": 1, \"athletic\": 1, \"warm\": 6, \"courageous\": 1, \"determined\": 1, \"dependable\": 1, \"intelligent\": 1, \"psychologist\": 1, \"pest\": 1, \"exterminator\": 1, \"psychiatrist\": 1, \"healer\": 1, \"stylist\": 1, \"driver\": 2, \"aaniye\": 1, \"pudunga\": 1, \"venaam\": 1, \"company\": 12, \"elama\": 1, \"mudyadhu\": 1, \"room\": 22, \"cannot\": 4, \"messy\": 2, \"happens\": 5, \"2waxsto\": 2, \"medical\": 8, \"insurance\": 7, \"deliver\": 5, \"basic\": 4, \"currently\": 9, \"til\": 15, \"thats\": 32, \"major\": 3, \"guide\": 4, \"accept\": 8, \"brother\": 17, \"dear1\": 3, \"best1\": 3, \"clos1\": 3, \"lvblefrnd\": 3, \"jstfrnd\": 3, \"cutefrnd\": 3, \"lifpartnr\": 3, \"belovd\": 4, \"swtheart\": 3, \"bstfrnd\": 3, \"means\": 16, \"enemy\": 4, \"deal\": 7, \"farm\": 2, \"tour\": 5, \"9am\": 4, \"5pm\": 1, \"95\": 1, \"pax\": 1, \"deposit\": 1, \"hurry\": 7, \"butt\": 2, \"hang\": 1, \"caller\": 8, \"food\": 14, \"starving\": 1, \"cooked\": 1, \"afternon\": 1, \"interviews\": 1, \"babe\": 60, \"passionate\": 1, \"kiss\": 24, \"across\": 7, \"sea\": 10, \"years\": 16, \"eve\": 14, \"party\": 10, \"si\": 4, \"electricity\": 2, \"fml\": 4, \"grand\": 3, \"prix\": 1, \"entitled\": 5, \"update\": 19, \"colour\": 15, \"mobiles\": 9, \"camera\": 25, \"08002986030\": 2, \"baaaaabe\": 1, \"misss\": 1, \"youuuuu\": 1, \"teach\": 6, \"representative\": 6, \"freephone\": 6, \"0808\": 3, \"145\": 3, \"4742\": 3, \"11pm\": 3, \"1000\": 29, \"5000\": 19, \"inside\": 6, \"reassuring\": 1, \"crazy\": 11, \"seeing\": 10, \"jeremiah\": 1, \"basically\": 3, \"mom\": 15, \"somebody\": 5, \"andros\": 2, \"steal\": 1, \"ice\": 7, \"feelin\": 2, \"pete\": 6, \"wuld\": 2, \"nuther\": 2, \"chikku\": 15, \"il\": 7, \"aftr\": 2, \"feb\": 7, \"fuck\": 27, \"money\": 49, \"towards\": 4, \"crave\": 10, \"08718738002\": 1, \"48922\": 1, \"21\": 4, \"yuou\": 1, \"spot\": 1, \"forwarded\": 4, \"records\": 4, \"indicate\": 1, \"pounds\": 12, \"compensation\": 1, \"accident\": 2, \"anytime\": 8, \"price\": 18, \"rental\": 8, \"delivery\": 14, \"wed\": 5, \"otherwise\": 5, \"tuition\": 7, \"repairs\": 1, \"quite\": 20, \"worry\": 19, \"tests\": 1, \"ovulation\": 2, \"followin\": 1, \"names\": 3, \"joined\": 6, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 2, \"07123456789\": 2, \"87077\": 8, \"pobox36504w45wq\": 4, \"txtno\": 2, \"ads\": 2, \"biz\": 6, \"polo\": 1, \"ltd\": 11, \"suite\": 3, \"373\": 1, \"london\": 5, \"w1j\": 1, \"6hl\": 1, \"busy\": 16, \"ago\": 12, \"roles\": 1, \"community\": 3, \"outreach\": 1, \"rock\": 7, \"mel\": 2, \"sitting\": 7, \"shower\": 8, \"pose\": 1, \"comb\": 1, \"dryer\": 1, \"meds\": 3, \"hours\": 14, \"took\": 12, \"watchin\": 1, \"lido\": 2, \"anything\": 60, \"hanks\": 1, \"lotsly\": 1, \"machan\": 3, \"078\": 1, \"wtf\": 2, \"random\": 4, \"btw\": 3, \"break\": 14, \"couple\": 10, \"wallet\": 1, \"msgs\": 12, \"80488\": 4, \"painful\": 2, \"toughest\": 1, \"earth\": 4, \"copy\": 4, \"report\": 6, \"ave\": 4, \"ams\": 1, \"headache\": 3, \"figure\": 5, \"trust\": 5, \"math\": 1, \"nope\": 12, \"market\": 2, \"exorcism\": 1, \"emily\": 1, \"laptop\": 8, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 2, \"faggy\": 1, \"demand\": 2, \"blood\": 5, \"oath\": 1, \"fo\": 1, \"watts\": 1, \"tom\": 2, \"mentionned\": 1, \"chinese\": 3, \"thangam\": 3, \"everything\": 19, \"value\": 3, \"realized\": 3, \"absence\": 1, \"wondarfull\": 1, \"song\": 10, \"stuff\": 32, \"cried\": 1, \"tension\": 2, \"face\": 21, \"waste\": 4, \"innocent\": 1, \"terror\": 1, \"cruel\": 1, \"romantic\": 2, \"decent\": 1, \"joker\": 1, \"grinule\": 1, \"greet\": 5, \"interview\": 3, \"squeeeeeze\": 1, \"christmas\": 12, \"hug\": 3, \"frndshp\": 1, \"cute\": 5, \"luvd\": 1, \"lucky\": 13, \"none\": 8, \"hate\": 4, \"chillaxin\": 1, \"chk\": 1, \"ms\": 2, \"dict\": 1, \"ah\": 23, \"machi\": 1, \"sucks\": 6, \"cook\": 3, \"hungry\": 9, \"tampa\": 7, \"west\": 2, \"palm\": 1, \"hear\": 18, \"pack\": 4, \"store\": 10, \"cereals\": 1, \"gari\": 1, \"9ja\": 2, \"mentor\": 1, \"percent\": 1, \"survey\": 2, \"texts\": 20, \"txts\": 9, \"80160\": 1, \"txt43\": 1, \"driving\": 16, \"stoners\": 1, \"\\u00ec\\u00ef\": 32, \"write\": 9, \"dip\": 1, \"cell\": 7, \"dead\": 8, \"better\": 27, \"respond\": 4, \"else\": 17, \"gotta\": 10, \"leo\": 1, \"guai\": 1, \"shd\": 6, \"haf\": 15, \"jogging\": 2, \"king\": 6, \"havin\": 3, \"goin2bed\": 1, \"only1more\": 1, \"iz\": 4, \"yellow\": 2, \"frndship\": 3, \"misscall\": 1, \"frndz\": 1, \"many\": 39, \"6missed\": 1, \"marry\": 3, \"tot\": 16, \"needy\": 1, \"slave\": 7, \"webpage\": 1, \"presnts\": 1, \"bcz\": 1, \"mis\": 2, \"jeevithathile\": 1, \"irulinae\": 1, \"neekunna\": 1, \"prakasamanu\": 1, \"sneham\": 1, \"prakasam\": 1, \"ennal\": 1, \"mns\": 1, \"buns\": 3, \"adore\": 3, \"loverboy\": 4, \"meatballs\": 1, \"perpetual\": 1, \"dd\": 1, \"excellent\": 5, \"scream\": 5, \"ecstasy\": 1, \"aunty\": 3, \"town\": 21, \"gep\": 1, \"march\": 9, \"ish\": 6, \"watch\": 21, \"men\": 6, \"2000\": 16, \"03\": 9, \"09064019788\": 1, \"box42wr29c\": 1, \"site\": 3, \"simulate\": 1, \"test\": 19, \"gives\": 4, \"tough\": 4, \"questions\": 8, \"readiness\": 1, \"diet\": 3, \"everyday\": 2, \"cheat\": 2, \"fatty\": 1, \"obviously\": 2, \"college\": 14, \"lect\": 3, \"live\": 34, \"arm\": 2, \"feeling\": 17, \"weak\": 5, \"cuz\": 5, \"shot\": 3, \"faith\": 2, \"three\": 4, \"train\": 6, \"asthma\": 1, \"attack\": 1, \"nxt\": 4, \"hr\": 5, \"park\": 13, \"kallis\": 6, \"bat\": 2, \"2nd\": 21, \"innings\": 3, \"truth\": 9, \"gravity\": 4, \"read\": 12, \"carefully\": 4, \"feels\": 11, \"light\": 11, \"heavy\": 5, \"09050000928\": 1, \"pobox45w2tg150p\": 2, \"sec\": 4, \"everybody\": 4, \"fun\": 18, \"evening\": 22, \"sipix\": 4, \"digital\": 5, \"09061221061\": 2, \"within\": 10, \"28days\": 2, \"box177\": 2, \"m221bp\": 2, \"2yr\": 2, \"warranty\": 2, \"p\\u00e5\": 2, \"99\": 2, \"welp\": 3, \"apparently\": 2, \"retired\": 1, \"pleasured\": 1, \"set\": 10, \"blake\": 3, \"occurs\": 1, \"awake\": 5, \"sickness\": 1, \"round\": 8, \"easy\": 21, \"east\": 1, \"coast\": 2, \"baby\": 23, \"okey\": 3, \"doke\": 1, \"dressed\": 2, \"laying\": 1, \"bout\": 9, \"times\": 18, \"vote\": 4, \"lar\": 28, \"maga\": 2, \"goodmorning\": 12, \"burger\": 3, \"footy\": 1, \"stadium\": 1, \"large\": 1, \"super\": 3, \"coca\": 1, \"cola\": 1, \"walk\": 13, \"winner\": 12, \"hopefully\": 3, \"lose\": 10, \"kg\": 1, \"hip\": 3, \"hop\": 5, \"orchard\": 9, \"weigh\": 2, \"meanwhile\": 4, \"project\": 9, \"twins\": 1, \"comin\": 6, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 1, \"thesedays\": 1, \"different\": 5, \"weekends\": 6, \"blimey\": 1, \"exercise\": 1, \"kinda\": 5, \"owe\": 1, \"prob\": 8, \"happen\": 15, \"alright\": 16, \"dentist\": 1, \"start\": 28, \"battery\": 4, \"low\": 2, \"tea\": 3, \"flavour\": 1, \"tiime\": 1, \"tears\": 1, \"dude\": 16, \"arrested\": 4, \"point\": 10, \"search\": 12, \"buzzzz\": 1, \"buzz\": 6, \"ass\": 9, \"chest\": 2, \"cock\": 1, \"vibrator\": 1, \"shake\": 1, \"detroit\": 2, \"middle\": 3, \"mus\": 1, \"school\": 20, \"especially\": 5, \"wednesday\": 6, \"failed\": 2, \"hassling\": 1, \"weed\": 4, \"andres\": 1, \"haughaighgtujhyguj\": 1, \"textbuddy\": 1, \"horny\": 4, \"guys\": 23, \"area\": 8, \"25p\": 5, \"receive\": 25, \"postcode\": 2, \"gaytextbuddy\": 1, \"89693\": 1, \"doesnt\": 7, \"stressful\": 1, \"log\": 11, \"usc\": 3, \"payment\": 2, \"portal\": 1, \"explain\": 1, \"tomarrow\": 3, \"hearing\": 1, \"bored\": 13, \"housewives\": 2, \"date\": 17, \"0871750\": 2, \"77\": 2, \"10p\": 21, \"landlines\": 2, \"uniform\": 1, \"fuuuuck\": 1, \"sup\": 6, \"returned\": 3, \"guild\": 1, \"bristol\": 1, \"road\": 6, \"somewhere\": 7, \"touch\": 16, \"plans\": 7, \"flight\": 3, \"bloomberg\": 2, \"447797706009\": 1, \"future\": 6, \"o2\": 5, \"valid\": 14, \"dai\": 1, \"downloaded\": 2, \"exe\": 3, \"file\": 3, \"run\": 15, \"installing\": 1, \"thankyou\": 1, \"appreciate\": 6, \"carlos\": 12, \"09061221066\": 2, \"fromm\": 2, \"28\": 3, \"paragon\": 1, \"whether\": 3, \"cut\": 9, \"jamster\": 4, \"videosound\": 1, \"gold\": 2, \"club\": 17, \"credits\": 7, \"videosounds\": 1, \"logos\": 2, \"musicnews\": 1, \"09701213186\": 1, \"macha\": 1, \"upset\": 2, \"assume\": 3, \"mindset\": 1, \"believe\": 13, \"begin\": 4, \"pandy\": 2, \"4w\": 1, \"technologies\": 1, \"takes\": 13, \"posh\": 1, \"birds\": 4, \"chaps\": 1, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"bishan\": 3, \"lmao\": 4, \"needing\": 1, \"howz\": 3, \"ystrday\": 1, \"medicine\": 3, \"bhaji\": 2, \"cricketer\": 2, \"sachin\": 3, \"jp\": 1, \"mofo\": 1, \"decision\": 4, \"hoping\": 8, \"annie\": 1, \"contribute\": 1, \"greatly\": 1, \"nights\": 2, \"staying\": 7, \"port\": 1, \"step\": 2, \"ex\": 5, \"lost\": 11, \"answering\": 3, \"fyi\": 3, \"sporadically\": 1, \"starting\": 6, \"bc\": 2, \"doin\": 6, \"wonder\": 7, \"continue\": 2, \"brisk\": 1, \"walks\": 1, \"drugs\": 7, \"laugh\": 6, \"dearly\": 3, \"except\": 5, \"theres\": 1, \"chick\": 1, \"huge\": 1, \"boobs\": 1, \"funny\": 8, \"shorter\": 2, \"forget\": 13, \"confuses\": 2, \"shell\": 1, \"unconsciously\": 1, \"avoiding\": 1, \"unhappy\": 1, \"sore\": 3, \"wet\": 5, \"porn\": 4, \"recd\": 4, \"inc\": 6, \"vat\": 1, \"tyler\": 5, \"minor\": 2, \"crisis\": 2, \"sooner\": 2, \"lets\": 13, \"serious\": 6, \"vitamin\": 1, \"sell\": 8, \"enjoying\": 1, \"semester\": 10, \"airport\": 3, \"630\": 2, \"oredi\": 10, \"pple\": 4, \"pleased\": 3, \"advise\": 1, \"following\": 2, \"recent\": 1, \"review\": 3, \"1500\": 1, \"09066364589\": 1, \"finally\": 11, \"ceiling\": 1, \"stone\": 1, \"ummmmmaah\": 2, \"returns\": 4, \"north\": 1, \"carolina\": 1, \"texas\": 1, \"atm\": 2, \"gre\": 1, \"results\": 4, \"somewhr\": 1, \"surely\": 3, \"perfect\": 3, \"till\": 20, \"crushes\": 1, \"bare\": 1, \"environment\": 2, \"terrific\": 2, \"09094100151\": 1, \"cast\": 1, \"vary\": 5, \"provided\": 3, \"aom\": 2, \"gbp5\": 1, \"box61\": 1, \"m60\": 1, \"1er\": 1, \"ages\": 3, \"space\": 6, \"issue\": 3, \"suggest\": 2, \"setting\": 2, \"definite\": 2, \"move\": 7, \"greece\": 1, \"continent\": 1, \"nighters\": 1, \"persevered\": 1, \"found\": 12, \"cheap\": 6, \"apologise\": 2, \"isnt\": 6, \"received\": 3, \"movie\": 18, \"drop\": 13, \"mornin\": 1, \"thanku\": 1, \"mid\": 6, \"welcome\": 13, \"select\": 1, \"added\": 6, \"benefits\": 2, \"specially\": 7, \"trained\": 1, \"advisors\": 1, \"dialling\": 1, \"402\": 1, \"centre\": 4, \"dramatic\": 1, \"schools\": 2, \"drive\": 16, \"inch\": 1, \"supposed\": 5, \"69888nyt\": 1, \"31p\": 2, \"omg\": 7, \"joanna\": 2, \"freaking\": 1, \"looked\": 4, \"thru\": 4, \"photos\": 3, \"asking\": 8, \"myspace\": 1, \"logged\": 1, \"related\": 1, \"trade\": 2, \"arul\": 1, \"miserable\": 2, \"effects\": 2, \"birth\": 2, \"control\": 2, \"massive\": 1, \"gut\": 1, \"wrenching\": 1, \"visa\": 1, \"buying\": 6, \"gucci\": 1, \"uncle\": 8, \"john\": 8, \"bills\": 2, \"sha\": 4, \"vodafone\": 4, \"ending\": 6, \"4882\": 1, \"award\": 16, \"matches\": 7, \"09064019014\": 1, \"remb\": 1, \"shattered\": 1, \"dessert\": 1, \"suntec\": 3, \"flying\": 1, \"monkeys\": 2, \"certainly\": 3, \"mine\": 10, \"fast\": 14, \"approaching\": 1, \"sankranti\": 1, \"republic\": 1, \"valentines\": 7, \"shivratri\": 1, \"ugadi\": 1, \"fools\": 1, \"independence\": 1, \"friendship\": 12, \"mother\": 4, \"father\": 7, \"teachers\": 1, \"childrens\": 1, \"ganesh\": 2, \"festival\": 1, \"dasara\": 1, \"diwali\": 2, \"mornings\": 1, \"afternoons\": 1, \"evenings\": 2, \"rememberi\": 1, \"raj\": 2, \"standing\": 3, \"146tf150p\": 1, \"capital\": 2, \"complete\": 7, \"ladies\": 3, \"genius\": 2, \"skype\": 4, \"eyes\": 6, \"vava\": 2, \"playing\": 4, \"umma\": 3, \"training\": 6, \"group\": 5, \"hide\": 2, \"anythiing\": 1, \"keeping\": 3, \"knw\": 15, \"vl\": 6, \"giv\": 4, \"kano\": 5, \"wit\": 12, \"yr\": 6, \"08714712412\": 1, \"10am\": 4, \"7pm\": 5, \"wewa\": 1, \"130\": 1, \"iriver\": 1, \"255\": 1, \"128\": 1, \"mb\": 2, \"nasty\": 2, \"filthyguys\": 1, \"rude\": 3, \"bitch\": 4, \"slo\": 2, \"hard\": 10, \"xxx\": 28, \"4msgs\": 1, \"ive\": 4, \"lift\": 6, \"rushing\": 1, \"rush\": 4, \"pocy\": 1, \"bell\": 3, \"changed\": 7, \"25\": 5, \"club4mobiles\": 1, \"87070\": 1, \"club4\": 1, \"box1146\": 1, \"mk45\": 1, \"2wt\": 1, \"nobody\": 6, \"penis\": 2, \"add\": 7, \"shun\": 1, \"bian\": 1, \"glass\": 1, \"exhibition\": 1, \"financial\": 1, \"pound\": 6, \"087187272008\": 1, \"now1\": 1, \"film\": 8, \"computer\": 9, \"sunday\": 11, \"pass\": 9, \"69669\": 1, \"normal\": 8, \"gprs\": 1, \"charges\": 4, \"ym\": 3, \"tm\": 5, \"smart\": 2, \"smiles\": 5, \"drink\": 10, \"coffee\": 4, \"wee\": 2, \"avalarr\": 1, \"hollalater\": 1, \"shadow\": 1, \"spring\": 2, \"yay\": 2, \"loss\": 2, \"gain\": 2, \"mark\": 6, \"prescription\": 2, \"snowboarding\": 1, \"trip\": 13, \"planning\": 6, \"befor\": 3, \"affair\": 2, \"cheers\": 6, \"shb\": 1, \"fool\": 3, \"studyn\": 1, \"library\": 6, \"reached\": 8, \"tired\": 7, \"tomorro\": 1, \"apes\": 1, \"fight\": 4, \"death\": 3, \"fret\": 1, \"strips\": 1, \"postal\": 1, \"guoyang\": 1, \"congratulations\": 10, \"xmas\": 19, \"08718726978\": 1, \"peace\": 3, \"miracle\": 4, \"jesus\": 5, \"blessed\": 2, \"idk\": 4, \"shop\": 17, \"parking\": 2, \"bawling\": 1, \"failure\": 1, \"wants\": 16, \"failing\": 1, \"seeking\": 1, \"lady\": 4, \"street\": 7, \"freak\": 3, \"sheets\": 3, \"taken\": 4, \"valentine\": 8, \"jurong\": 1, \"bugis\": 6, \"la\": 4, \"buffet\": 1, \"cine\": 4, \"amore\": 1, \"torch\": 5, \"bold\": 5, \"escape\": 2, \"wetherspoons\": 1, \"famous\": 1, \"quote\": 3, \"develop\": 2, \"ability\": 2, \"listen\": 11, \"unconditionally\": 1, \"losing\": 4, \"temper\": 1, \"confidence\": 2, \"married\": 4, \"prin\": 1, \"uh\": 2, \"heads\": 2, \"mcr\": 1, \"aint\": 5, \"scary\": 2, \"yest\": 7, \"mall\": 3, \"sumthin\": 1, \"answer\": 11, \"angry\": 13, \"lit\": 1, \"fire\": 1, \"forced\": 1, \"slice\": 2, \"turn\": 2, \"pizza\": 7, \"gym\": 9, \"ba\": 2, \"gua\": 1, \"mt\": 3, \"faber\": 1, \"turns\": 4, \"stereo\": 1, \"mi\": 1, \"unknown\": 2, \"album\": 3, \"600\": 2, \"400\": 7, \"inclusive\": 3, \"deltomorrow\": 1, \"08002888812\": 1, \"sounds\": 15, \"child\": 2, \"afraid\": 4, \"dark\": 3, \"teenager\": 1, \"xy\": 7, \"sura\": 4, \"expecting\": 4, \"hont\": 1, \"download\": 10, \"movies\": 7, \"hen\": 1, \"postponed\": 1, \"stocked\": 1, \"juswoke\": 1, \"boatin\": 1, \"docks\": 1, \"slept\": 6, \"spinout\": 1, \"l8r\": 2, \"honey\": 3, \"crowd\": 1, \"advice\": 5, \"cardiff\": 2, \"scrounge\": 2, \"smashed\": 2, \"dent\": 1, \"entry\": 19, \"weekly\": 16, \"chance\": 30, \"pod\": 4, \"80182\": 3, \"std\": 8, \"08452810073\": 3, \"helens\": 1, \"princes\": 1, \"tb\": 2, \"jolly\": 2, \"tickets\": 8, \"return\": 4, \"bday\": 3, \"2morrow\": 3, \"looks\": 6, \"hold\": 9, \"connections\": 1, \"aiyah\": 5, \"drizzling\": 1, \"least\": 9, \"bath\": 5, \"healthy\": 1, \"rd\": 5, \"bathing\": 4, \"dog\": 7, \"ding\": 2, \"fassyole\": 1, \"blacko\": 1, \"londn\": 1, \"elaine\": 2, \"confirmed\": 3, \"mostly\": 1, \"sports\": 3, \"type\": 10, \"lyk\": 2, \"footbl\": 1, \"crckt\": 1, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, \"usb\": 1, \"shuhui\": 6, \"steamboat\": 1, \"aah\": 2, \"bless\": 3, \"basket\": 1, \"kb\": 6, \"wlcome\": 1, \"eaten\": 3, \"lion\": 2, \"stubborn\": 1, \"kept\": 5, \"telling\": 10, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"nvm\": 2, \"hella\": 2, \"sense\": 3, \"foot\": 1, \"filling\": 2, \"forms\": 2, \"elvis\": 1, \"presleys\": 1, \"calculation\": 1, \"units\": 1, \"expensive\": 5, \"practicing\": 2, \"accent\": 1, \"important\": 21, \"4years\": 1, \"dental\": 1, \"nmde\": 1, \"exam\": 10, \"w45wq\": 5, \"norm150p\": 5, \"treat\": 6, \"indeed\": 1, \"either\": 12, \"cup\": 5, \"grasp\": 1, \"pretty\": 11, \"booty\": 3, \"bag\": 2, \"goigng\": 1, \"small\": 10, \"perfume\": 1, \"realise\": 1, \"exams\": 3, \"outta\": 4, \"cars\": 5, \"arms\": 2, \"eng\": 3, \"rocking\": 1, \"ashes\": 1, \"ow\": 2, \"dey\": 4, \"paid\": 6, \"60\": 1, \"400thousad\": 1, \"dollar\": 2, \"belongs\": 1, \"fated\": 1, \"shoranur\": 1, \"incident\": 3, \"fuelled\": 1, \"concern\": 1, \"prior\": 1, \"grief\": 1, \"chain\": 3, \"violence\": 3, \"women\": 2, \"decimal\": 17, \"pm\": 15, \"otside\": 2, \"nw\": 5, \"tht\": 7, \"base\": 1, \"works\": 2, \"congratulation\": 1, \"boytoy\": 10, \"hand\": 13, \"necessary\": 1, \"share\": 2, \"frnd\": 11, \"thnx\": 1, \"2nite\": 8, \"axis\": 1, \"bank\": 10, \"popped\": 2, \"tonght\": 1, \"cheesy\": 1, \"songs\": 3, \"frosty\": 1, \"tonite\": 8, \"gd\": 11, \"cream\": 2, \"oso\": 14, \"arngd\": 1, \"marriage\": 6, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"bite\": 3, \"blowing\": 1, \"breaking\": 1, \"cstore\": 1, \"balance\": 7, \"landmark\": 1, \"bob\": 1, \"barry\": 1, \"ben\": 3, \"83738\": 1, \"luck\": 9, \"purity\": 3, \"evng\": 4, \"animal\": 1, \"reminding\": 1, \"loved\": 6, \"adoring\": 2, \"stock\": 3, \"dubsack\": 3, \"bringing\": 2, \"journey\": 2, \"hasnt\": 1, \"experience\": 3, \"voice\": 10, \"sing\": 2, \"breathe\": 2, \"easier\": 3, \"konw\": 1, \"waht\": 1, \"rael\": 1, \"gving\": 1, \"yuo\": 2, \"exmpel\": 1, \"jsut\": 1, \"ese\": 2, \"tihs\": 2, \"evrey\": 1, \"splleing\": 1, \"wrnog\": 1, \"sitll\": 1, \"raed\": 1, \"wihtuot\": 1, \"ayn\": 1, \"mitsake\": 1, \"goodnight\": 6, \"dawns\": 1, \"refreshed\": 1, \"alive\": 2, \"air\": 3, \"spoke\": 5, \"motorola\": 10, \"sonyericsson\": 3, \"bluetooth\": 6, \"double\": 18, \"orange\": 26, \"mobileupd8\": 11, \"08000839402\": 10, \"call2optout\": 8, \"f4q\": 1, \"reality\": 3, \"fantasy\": 4, \"08707509020\": 4, \"ntt\": 7, \"1327\": 4, \"croydon\": 4, \"cr9\": 4, \"5wb\": 4, \"0870\": 5, \"unintentionally\": 1, \"fingers\": 6, \"trains\": 2, \"along\": 3, \"warning\": 2, \"teasing\": 4, \"hlday\": 1, \"horrible\": 3, \"mo\": 7, \"camp\": 1, \"amrca\": 1, \"serena\": 1, \"shade\": 1, \"ac\": 8, \"jsco\": 2, \"energy\": 6, \"high\": 6, \"2channel\": 1, \"leadership\": 1, \"skills\": 1, \"psychic\": 1, \"hundred\": 2, \"batsman\": 1, \"possession\": 2, \"offense\": 1, \"ashley\": 2, \"sathya\": 2, \"single\": 6, \"enufcredeit\": 1, \"tocall\": 1, \"ileave\": 1, \"uni\": 3, \"yor\": 3, \"wkly\": 12, \"sony\": 7, \"dvd\": 6, \"country\": 5, \"algarve\": 2, \"ansr\": 3, \"82277\": 5, \"sp\": 5, \"tyrone\": 3, \"completed\": 1, \"yrs\": 6, \"clarification\": 1, \"court\": 1, \"stand\": 7, \"tagged\": 1, \"seemed\": 4, \"count\": 2, \"since\": 19, \"doc\": 3, \"visit\": 14, \"woot\": 2, \"celebrate\": 2, \"stuffing\": 1, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"09058094599\": 1, \"voicemail\": 2, \"08719181503\": 1, \"dokey\": 2, \"boston\": 5, \"personal\": 4, \"woulda\": 1, \"nyc\": 4, \"repeat\": 2, \"instructions\": 3, \"ashwini\": 1, \"sef\": 1, \"darling\": 3, \"anjie\": 1, \"empty\": 10, \"dying\": 1, \"gone\": 12, \"ingredients\": 1, \"sinco\": 1, \"payee\": 1, \"icicibank\": 1, \"enter\": 6, \"urn\": 2, \"beware\": 1, \"frauds\": 1, \"disclose\": 1, \"anyone\": 11, \"pride\": 2, \"takin\": 2, \"kid\": 2, \"grownup\": 1, \"notice\": 7, \"anybody\": 2, \"tactful\": 1, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"sun\": 11, \"musthu\": 2, \"2marrow\": 2, \"aha\": 7, \"clas\": 1, \"coulda\": 1, \"taught\": 1, \"ranjith\": 3, \"becaus\": 1, \"hes\": 2, \"verifying\": 1, \"prabu\": 1, \"mistake\": 7, \"doctor\": 7, \"india\": 11, \"appy\": 1, \"fizz\": 1, \"contains\": 1, \"cancer\": 4, \"causing\": 1, \"age\": 11, \"cutest\": 1, \"inner\": 1, \"tigress\": 1, \"city\": 4, \"yar\": 10, \"scold\": 2, \"zhong\": 1, \"se\": 3, \"qing\": 1, \"act\": 1, \"staff\": 3, \"hot\": 13, \"willing\": 3, \"local\": 5, \"strt\": 1, \"netcollex\": 4, \"ltdhelpdesk\": 1, \"02085076972\": 1, \"treated\": 2, \"digi\": 1, \"cam\": 4, \"9pm\": 2, \"fab\": 2, \"coupla\": 1, \"wks\": 2, \"sleepwell\": 1, \"cuddle\": 2, \"lush\": 2, \"soup\": 3, \"fumbling\": 1, \"recovery\": 1, \"rather\": 5, \"cooped\": 1, \"improve\": 1, \"openings\": 1, \"thanksgiving\": 3, \"upcharge\": 1, \"flat\": 2, \"50s\": 1, \"alot\": 1, \"wiv\": 5, \"woman\": 3, \"resuming\": 1, \"minimum\": 2, \"period\": 2, \"reapply\": 1, \"arithmetic\": 1, \"percentages\": 1, \"westshore\": 1, \"hyde\": 2, \"village\": 5, \"near\": 6, \"pull\": 2, \"spending\": 2, \"management\": 2, \"mode\": 7, \"ups\": 1, \"3days\": 1, \"shipping\": 3, \"2wks\": 2, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"wan2\": 2, \"westlife\": 2, \"m8\": 2, \"unbreakable\": 2, \"untamed\": 2, \"unkempt\": 2, \"83049\": 2, \"washob\": 1, \"nobbing\": 1, \"nickey\": 1, \"platt\": 1, \"instead\": 6, \"league\": 1, \"puttin\": 2, \"hai\": 6, \"priya\": 1, \"arrived\": 1, \"resubbing\": 1, \"ebay\": 1, \"less\": 9, \"elsewhere\": 2, \"total\": 3, \"converter\": 1, \"google\": 5, \"wonders\": 2, \"7th\": 2, \"6th\": 2, \"5th\": 2, \"4th\": 2, \"personality\": 2, \"3rd\": 2, \"nature\": 4, \"sometext\": 1, \"steam\": 2, \"sales\": 1, \"pee\": 2, \"chatting\": 3, \"tahan\": 2, \"anot\": 2, \"leaving\": 9, \"qatar\": 5, \"opportunity\": 4, \"prayers\": 1, \"rakhesh\": 8, \"veggie\": 1, \"tells\": 2, \"09066358152\": 1, \"prompts\": 1, \"careful\": 2, \"business\": 3, \"kerala\": 5, \"prepared\": 2, \"finalise\": 1, \"travel\": 4, \"bathe\": 8, \"boye\": 2, \"supply\": 3, \"cds\": 4, \"choice\": 5, \"music\": 15, \"87066\": 7, \"ldew\": 5, \"subs16\": 2, \"1win150ppmx3\": 2, \"cancelled\": 1, \"print\": 2, \"outs\": 1, \"aiyar\": 3, \"disturb\": 5, \"cupboard\": 1, \"accenture\": 1, \"onion\": 2, \"roast\": 3, \"fact\": 8, \"cleaning\": 3, \"priority\": 1, \"constantly\": 2, \"holby\": 1, \"07734396839\": 1, \"ibh\": 1, \"loyalty\": 6, \"nokia6600\": 1, \"txtauction\": 5, \"81151\": 3, \"4t\": 3, \"imma\": 5, \"asleep\": 4, \"onwards\": 2, \"moves\": 2, \"6hrs\": 3, \"error\": 1, \"07753741225\": 1, \"08715203677\": 1, \"42478\": 1, \"24\": 3, \"internet\": 6, \"bowls\": 1, \"er\": 4, \"yep\": 7, \"props\": 1, \"textin\": 1, \"06\": 7, \"09066368753\": 1, \"97n7qp\": 1, \"showing\": 7, \"cld\": 1, \"wld\": 2, \"prefer\": 2, \"nosh\": 1, \"outside\": 10, \"ambrith\": 1, \"madurai\": 1, \"arun\": 3, \"dha\": 1, \"marrge\": 1, \"remembr\": 2, \"bcums\": 4, \"dnt\": 11, \"childish\": 5, \"deep\": 7, \"affection\": 4, \"kettoda\": 4, \"manda\": 4, \"aww\": 2, \"petey\": 2, \"noi\\u00e5\\u00f5m\": 1, \"avent\": 2, \"spoken\": 4, \"alrite\": 6, \"nit\": 1, \"js\": 1, \"depends\": 3, \"individual\": 2, \"dresser\": 3, \"gong\": 1, \"kaypoh\": 1, \"collecting\": 2, \"28th\": 1, \"removal\": 1, \"87239\": 3, \"08708034412\": 1, \"teaches\": 4, \"volcanoes\": 1, \"erupt\": 1, \"tsunamis\": 1, \"arise\": 1, \"hurricanes\": 1, \"sway\": 1, \"aroundn\": 1, \"hw\": 9, \"natural\": 2, \"disasters\": 1, \"bein\": 2, \"woah\": 1, \"realising\": 1, \"reasonable\": 2, \"2p\": 2, \"germany\": 1, \"08448350055\": 1, \"planettalkinstant\": 1, \"info\": 13, \"opt\": 13, \"nichols\": 2, \"onwords\": 1, \"mtnl\": 1, \"south\": 6, \"mumbai\": 1, \"cann\": 3, \"appeal\": 1, \"tomo\": 7, \"fr\": 11, \"thriller\": 1, \"director\": 1, \"cafe\": 4, \"recharged\": 1, \"jog\": 1, \"nannys\": 1, \"prospects\": 2, \"bleak\": 1, \"filled\": 1, \"main\": 2, \"sources\": 1, \"unhappiness\": 1, \"moment\": 8, \"refilled\": 1, \"successfully\": 2, \"inr\": 1, \"keralacircle\": 1, \"prepaid\": 1, \"transaction\": 3, \"kr\": 1, \"bsn\": 1, \"advising\": 1, \"campus\": 3, \"fortune\": 1, \"ignoring\": 1, \"worc\": 1, \"foregate\": 1, \"shrub\": 1, \"hill\": 4, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 2, \"80086\": 2, \"txttowin\": 2, \"lou\": 2, \"goodnite\": 2, \"shame\": 2, \"gailxx\": 1, \"cha\": 3, \"quiteamuzing\": 1, \"that\\u00e5\\u00f5scool\": 1, \"gravel\": 1, \"69888\": 2, \"vibrate\": 1, \"acting\": 1, \"attending\": 1, \"prasanth\": 1, \"ettans\": 1, \"passed\": 2, \"crickiting\": 1, \"answerin\": 1, \"sleepy\": 1, \"science\": 3, \"nus\": 2, \"edu\": 2, \"sg\": 1, \"phyhcmk\": 1, \"teaching\": 2, \"pc1323\": 1, \"iron\": 1, \"sexiest\": 1, \"dirtiest\": 1, \"89070\": 2, \"4the\": 1, \"wud\": 3, \"makin\": 2, \"weirdy\": 1, \"brownies\": 1, \"cookies\": 1, \"thread\": 1, \"wishlist\": 1, \"section\": 1, \"forums\": 1, \"ppl\": 3, \"nitro\": 1, \"requests\": 3, \"page\": 6, \"bottom\": 3, \"rayan\": 1, \"macleran\": 1, \"teams\": 1, \"players\": 6, \"bridgwater\": 1, \"banter\": 1, \"bet\": 2, \"brothas\": 2, \"chasing\": 3, \"airtel\": 2, \"rest\": 9, \"stu\": 1, \"truble\": 1, \"evone\": 1, \"hates\": 1, \"hell\": 5, \"av\": 2, \"bck\": 2, \"dan\": 1, \"maneesha\": 2, \"satisfied\": 2, \"toll\": 2, \"guessin\": 1, \"88800\": 1, \"89034\": 1, \"premium\": 1, \"08718711108\": 1, \"sry\": 2, \"desires\": 2, \"liver\": 1, \"managed\": 2, \"repent\": 1, \"queen\": 3, \"royal\": 2, \"wedding\": 3, \"ru\": 4, \"placed\": 1, \"birla\": 3, \"soft\": 3, \"batt\": 1, \"frnds\": 13, \"classmates\": 1, \"ccna\": 1, \"coccooning\": 1, \"breadstick\": 1, \"inches\": 2, \"strike\": 3, \"red\": 9, \"bird\": 1, \"antelope\": 1, \"toplay\": 1, \"fieldof\": 1, \"selfindependence\": 1, \"flower\": 4, \"contention\": 1, \"grow\": 2, \"mmm\": 2, \"08715205273\": 1, \"app\": 5, \"geeee\": 5, \"daddy\": 6, \"shu\": 2, \"singapore\": 1, \"reference\": 6, \"x49\": 2, \"09065989182\": 2, \"fighting\": 3, \"fightng\": 1, \"some1\": 3, \"dificult\": 1, \"december\": 2, \"11mths\": 5, \"vco\": 1, \"08002986906\": 2, \"prolly\": 2, \"gr8prizes\": 1, \"8800\": 1, \"psp\": 1, \"80878\": 3, \"08715705022\": 4, \"swt\": 5, \"nver\": 1, \"persons\": 3, \"somtimes\": 2, \"occupy\": 2, \"biggest\": 4, \"hearts\": 1, \"inever\": 1, \"exciting\": 4, \"sorta\": 1, \"blown\": 1, \"recently\": 5, \"anyways\": 2, \"whatever\": 15, \"chances\": 2, \"20\": 10, \"csh11\": 2, \"6days\": 2, \"tsandcs\": 2, \"promotion\": 1, \"8714714\": 1, \"200\": 8, \"summer\": 5, \"spree\": 6, \"88039\": 4, \"skilgme\": 4, \"tscs087147403231winawk\": 3, \"age16\": 7, \"50perwksub\": 3, \"ran\": 4, \"younger\": 1, \"babies\": 2, \"ilol\": 1, \"personally\": 1, \"wuldnt\": 1, \"mite\": 2, \"sapna\": 1, \"manege\": 1, \"hogidhe\": 1, \"chinnu\": 1, \"swalpa\": 1, \"black\": 5, \"agidhane\": 1, \"reboot\": 2, \"photo\": 5, \"1hr\": 2, \"delay\": 1, \"mandan\": 2, \"ke\": 2, \"qi\": 1, \"izzit\": 5, \"suddenly\": 1, \"ha\": 11, \"unique\": 3, \"mylife\": 1, \"save\": 8, \"truro\": 1, \"ext\": 1, \"supose\": 1, \"mate\": 9, \"babysit\": 1, \"paining\": 1, \"unnecessarily\": 2, \"affectionate\": 1, \"natalja\": 1, \"inviting\": 3, \"440\": 2, \"nat27081980\": 1, \"62468\": 3, \"wherever\": 4, \"guides\": 1, \"quitting\": 1, \"least5times\": 1, \"wudn\": 1, \"taunton\": 3, \"kappa\": 2, \"hunt\": 1, \"defer\": 1, \"admission\": 1, \"videos\": 1, \"shsex\": 1, \"netun\": 1, \"fgkslpopw\": 1, \"fgkslpo\": 1, \"jontin\": 1, \"09066649731from\": 1, \"ibiza\": 4, \"434\": 5, \"sk3\": 3, \"8wp\": 3, \"stability\": 1, \"tranquility\": 1, \"vibrant\": 1, \"colourful\": 1, \"wanting\": 3, \"allday\": 1, \"piss\": 1, \"sch\": 14, \"rem\": 2, \"correctly\": 1, \"swimming\": 2, \"pool\": 2, \"jacuzzi\": 1, \"running\": 4, \"correction\": 1, \"siva\": 1, \"hostel\": 5, \"loxahatchee\": 2, \"tree\": 2, \"burning\": 2, \"damn\": 5, \"poor\": 8, \"zac\": 1, \"xavier\": 2, \"sexychat\": 1, \"remembered\": 2, \"oic\": 2, \"wondar\": 1, \"flim\": 1, \"allowed\": 2, \"09066612661\": 3, \"complementary\": 1, \"tenerife\": 5, \"wa14\": 1, \"2px\": 1, \"sender\": 3, \"hol\": 2, \"note\": 4, \"exposed\": 1, \"vomiting\": 1, \"cat\": 3, \"09061743386\": 2, \"soo\": 2, \"don\\u00e5\\u00f5t\": 3, \"anthony\": 1, \"fees\": 3, \"lolnice\": 1, \"fish\": 1, \"water\": 5, \"mising\": 1, \"tip\": 1, \"noon\": 7, \"chennai\": 13, \"velachery\": 1, \"misundrstud\": 1, \"chit\": 1, \"logon\": 1, \"8883\": 1, \"cm\": 1, \"4217\": 1, \"w1a\": 1, \"6zf\": 1, \"118p\": 1, \"rcvd\": 6, \"unless\": 5, \"gurl\": 1, \"appropriate\": 1, \"surfing\": 4, \"cab\": 1, \"steps\": 1, \"mag\": 2, \"24th\": 1, \"swimsuit\": 1, \"arty\": 1, \"collages\": 1, \"tryin\": 1, \"ne\": 1, \"sptv\": 2, \"jersey\": 1, \"devils\": 1, \"wings\": 1, \"hockey\": 2, \"incorrect\": 1, \"pushes\": 2, \"edge\": 2, \"underdtand\": 1, \"often\": 2, \"gandhipuram\": 1, \"cross\": 3, \"dictionary\": 4, \"cover\": 6, \"screen\": 3, \"press\": 8, \"gently\": 4, \"interesting\": 3, \"beach\": 1, \"expected\": 1, \"weight\": 5, \"muz\": 7, \"effect\": 2, \"gee\": 7, \"aust\": 1, \"bk\": 1, \"09066350750\": 2, \"ppm\": 3, \"mmmm\": 3, \"fair\": 3, \"weaknesses\": 1, \"knee\": 1, \"exposes\": 1, \"belly\": 4, \"pulls\": 1, \"wicked\": 1, \"avoid\": 2, \"missunderstding\": 1, \"beloved\": 2, \"decades\": 1, \"beer\": 3, \"cheaper\": 4, \"petrol\": 2, \"goverment\": 1, \"expects\": 1, \"09050001808\": 1, \"m95\": 1, \"valid12hrs\": 2, \"adsense\": 1, \"approved\": 1, \"piggy\": 1, \"db\": 1, \"turning\": 2, \"moms\": 4, \"geeeee\": 2, \"painting\": 2, \"wall\": 1, \"affidavit\": 1, \"twiggs\": 1, \"division\": 2, \"courtroom\": 1, \"imagine\": 4, \"def\": 3, \"crash\": 2, \"taxi\": 2, \"pub\": 11, \"goto\": 6, \"comuk\": 5, \"login\": 5, \"3qxj9\": 2, \"unsubscribe\": 13, \"08702840625\": 2, \"220\": 2, \"cm2\": 2, \"9ae\": 2, \"although\": 1, \"armand\": 3, \"eventually\": 1, \"tolerance\": 1, \"considering\": 3, \"smokes\": 2, \"fucked\": 2, \"hits\": 1, \"2007\": 2, \"vip\": 2, \"pre\": 1, \"81303\": 2, \"trackmarque\": 1, \"vipclub4u\": 1, \"nearer\": 1, \"necessarily\": 2, \"respectful\": 2, \"bull\": 1, \"floating\": 1, \"ikea\": 3, \"mess\": 2, \"pants\": 1, \"ate\": 5, \"slices\": 1, \"dates\": 2, \"flirtparty\": 1, \"replys150\": 1, \"password\": 5, \"thts\": 6, \"wright\": 1, \"fly\": 1, \"objection\": 1, \"via\": 8, \"fullonsms\": 8, \"acc\": 5, \"natwest\": 1, \"8th\": 4, \"fifty\": 1, \"waking\": 4, \"response\": 3, \"hit\": 8, \"oops\": 6, \"died\": 3, \"usual\": 5, \"iam\": 6, \"nap\": 3, \"byatch\": 1, \"whassup\": 1, \"tape\": 2, \"infernal\": 4, \"affairs\": 3, \"seventeen\": 1, \"seven\": 3, \"ml\": 1, \"\\u00fb\\u00f2\": 5, \"chase\": 2, \"stated\": 1, \"mmmmmmm\": 1, \"snuggles\": 1, \"contented\": 1, \"sigh\": 1, \"whispers\": 1, \"barely\": 5, \"a30\": 1, \"divert\": 1, \"wadebridge\": 1, \"brilliant\": 3, \"foreign\": 2, \"stamps\": 2, 